# phrases.py

phrases = {
    "я что-то пропустил?": "Да, одну ступень эволюции",
    "может найдем общий язык?": "Разумеется, мы найдем общий язык если вы прикусите свой",
    "я не могу": "Отговорка — как дырка в заднице, есть у каждого",
    "чего ты такой тихий?": "Почему я такая тихоня? Никто не планирует убийства громко.",
    "что с памятью?": "Я вам не википедия чтобы все помнить",
    "у тебя ветер в голове?": "Зато мысли свежие",
    "ты че тормозишь?": "Хатико ждал и ты подождешь",
    "поумничать решил?": "А для тебя то, что я говорю, кажется слишком умным?",
    "фу, что за дерьмо ты слушаешь?": "Единственное дерьмо, которое я слушаю — это ты",
    "почему ты всегда носишь черное?": "Потому что я всегда готов к твоим похоронам",
    "че ты меня пугаешь?": "Я не зеркало, чтобы тебя пугать.",
    "ты слишком вызывающе одеваешься!": "Я считаю, что ты слишком много на меня смотришь. И слишком пошло!",
    "ты одет как из помойки!": "Да ты что, я не только одет – и обут из помойки, я еще оттуда ем!"
}
