# rude_phrases.py

rude_phrases = [
    'Слышь фраерок!!!',
    'Отлично выглядишь! Бухал вчера?',
    'Давай я расскажу тебе одну историю, после которой ты станешь полным идиотом. Хотя нет, вижу, ты эту историю уже слышал.',
    'Не бойся, бить тебя я не буду. В наше время за избиение животных срок можно получить!»',
    'Ладно, ты победил, у тебя хромосом больше.',
    'Зачем ты на меня смотришь как на тупого? Я же ведь не твое отражение.',
    'Ты на дне океана. Тебе некуда падать.',
    'Даже судьба делает ошибки. Одна из них — ты.',
    'Унижать Вас слишком гнусно с моей стороны, Вас жизнь и так не хило потрепала.',
    'Даже не знаю, чем вам помочь. Хотите, отдам вам пустые бутылки?',
    'Вот вы человек и порядочный, и скромный, — а вот не умеете этого показать.',
    'Кто ты? Знаю, знаю — ты никто.',
    'Тебе идёт мейк-ап а-ля дебил.',
    'Ты напоминаешь мне океан. Меня уже начало тошнить.',
    'Я тут договорился с работником кунсткамеры. Он сказал, что пустит тебя туда и при жизни.',
    'Я верю в силу человеческой личности, но ты, видно, не личность.'
]